{
  "HOME": {
    "toolbar": {
        "sideMenuTooltipMsgHome": "Home page",
        "sideMenuTooltipMsgAbout": "About us page",
        "sideMenuTooltipMsgContact": "Contact page"
    },
    "SELECT": "Sprache",
    "menu": {
        "contact": "Kontakt",
        "about": "Über uns"
    },
    "page": {
        "title": "Willkommen bei Dorex",
        "subtitle": "Wählen Sie eine Metallzaun der perfekt zu Ihrem Haus passt<br>Dorex bittet ein hochwertiges Sortiment und eine schnelle Lieferung."
    },
    "product": {
        "title": "Über uns",
        "content": "Bei der Herstellung von Zäunen und Toren verwenden wir nur hochwertigen polnischen Stahl.Dies garantiert Ihnen langjährige Haltbarkeit.Unsere Stahlelemente werden entweder Feuerverzinkt oder galvanisiert. Beschichtet werden Sie in unserer Hauseigenen Pulverbeschichungsanlage. Wählen Sie aus unseren unzähligen Produkten Online oder bestellen Sie einfach einen unserer Mitarbeiter zu einer kostenlosen Beratung vor Ort. Wir werden uns freuen, Sie als unsere Kunden begrüßen zu dürfen. <br><br>Dir Firma Dorex bietet Ihnen ein sehr breit gefächertes Sortiment rund um das Thema Zaun an. <br> Sie finden bei uns:",
        "productList": {
            "gelander": {
                "title": "GELÄNDER",
                "button": "Mehr",
                "text": "Bei uns finden Sie Geländer für drinnen und draussen. Ein hochwertiges und stilvolles Geländer, das sich durch seine zahlreichen Details und sein modernes Design auszeichnet."
            },
            "tore": {
                "title": "TORE",
                "button": "Mehr",
                "text": "Wer schon den perfekten Zaun gefunden hat, braucht natürlich noch das passende Tor dazu. Egal ob Eingangstor, Gartentor, Gartentüre, Garagentor oder Hoftor: alle Produkte von Dorex zeichnen sich durch ihre Stabilität, Sicherheit sowie Langlebigkeit aus und passen sich optimal Ihrem bestehenden Zaun an. </br>"
            },
            "zaun": {
                "title": "ZAUN",
                "button": "Mehr",
                "text": "Ein moderner Zaun von höchster Qualität und Design. Bei uns erhalten Sie den passenden Zaun für Ihr Vorhaben auch individuell nach Ihrem Geschmack. </br>"
            }
        },
        "about": {
            "title": "Über uns",
            "content": "Unsere Firma, die seit Jahren in Europa tätig ist, freut sich Ihnen unsere Produkte vorstellen zu dürfen.Erfüllen Sie sich Ihren Wunsch mit unserem hochwertigem und breit gefächertem Sortiment. Schmücken Sie Ihr zu Hause mit den ausgefallensten Ideen und verleihen Sie Ihrem Grundstück den letzten, passenden Schliff. Egal ob ausgemalt, pulverbeschichtet und in welcher Farbe, wir erfüllen Ihnen jeden Wunsch."
        },
        "contact": {
            "location": "Standort",
            "subtitle": "Unsere Personal spricht fließend Deutsch.",
            "title": "Kontakt",
            "content": {
                "title": "DOREX PL",
                "phone": "+48 691-602-098",
                "email": "ddorex@wp.pl",
                "address": "Kozłów 6<br>59-700 Bolesławiec"
            }
        }
    }
  }
}